<!DOCTYPE html>
<html lang="ru">

<head>
    <meta charset="utf-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <!--metatextblock-->
    <title>Публичная офферта</title>
    <meta name="title" content="Публичная офферта" >
    <meta name="description" content="Публичная офферта" />
    <meta property="og:url" content="https://alexestetica.ru/adler/offerta" />
    <meta property="og:title" content="Публичная офферта" />
    <meta property="og:description" content="Публичная офферта" />
    <meta property="og:type" content="https://alexestetica.ru/adler/offerta" />
    <meta property="og:image" content="static/tild6339-6465-4262-a261-393133343563/massage-indiyskiy.jpg" />
    <link rel="canonical" href="https://alexestetica.ru/adler/offerta">
    <!--/metatextblock-->
    <meta name="format-detection" content="telephone=no" />
    <link rel="dns-prefetch" href="static">
    <link rel="shortcut icon" href="static/img/favicon.ico" type="image/x-icon" /><!-- Assets -->
    <link rel="stylesheet" href="static/css/tilda-grid-3.0.min.css" type="text/css" media="all" />
    <link rel="stylesheet" href="tilda-blocks-2.14.css?t=1624363205" type="text/css" media="all" />
    <link rel="preconnect" href="https://fonts.gstatic.com">
    <link href="https://fonts.googleapis.com/css2?family=Roboto:wght@300;400;500;700&subset=latin,cyrillic"
        rel="stylesheet">
    <link rel="stylesheet" href="static/css/tilda-animation-1.0.min.css" type="text/css" media="all" />
    <link rel="stylesheet" href="static/css/tilda-menusub-1.0.min.css" type="text/css" media="print"
        onload="this.media='all';" /><noscript>
        <link rel="stylesheet" href="static/css/tilda-menusub-1.0.min.css" type="text/css" media="all" />
    </noscript>
    <link rel="stylesheet" href="static/css/tilda-forms-1.0.min.css" type="text/css" media="all" />
    <link rel="stylesheet" href="static/css/tilda-carousel-1.0.min.css" type="text/css" media="print"
        onload="this.media='all';" /><noscript>
        <link rel="stylesheet" href="static/css/tilda-carousel-1.0.min.css" type="text/css" media="all" />
    </noscript>
    <script src="static/js/jquery-1.10.2.min.js"></script>
    <script src="static/js/tilda-scripts-3.0.min.js"></script>
    <script src="tilda-blocks-2.7.js?t=1624363205"></script>
    <script src="static/js/lazyload-1.3.min.js" async></script>
    <script src="static/js/tilda-animation-1.0.min.js" async></script>
    <script src="static/js/tilda-cover-1.0.min.js" async></script>
    <script src="static/js/tilda-events-1.0.min.js" async></script>
    <script src="static/js/tilda-menusub-1.0.min.js" async></script>
    <script>window.dataLayer = window.dataLayer || [];</script>
    <script>if ((/bot|google|yandex|baidu|bing|msn|duckduckbot|teoma|slurp|crawler|spider|robot|crawling|facebook/i.test(navigator.userAgent)) === false && typeof (sessionStorage) != 'undefined' && sessionStorage.getItem('visited') !== 'y'){
            var style = document.createElement('style'); style.type = 'text/css'; style.innerHTML = '@media screen and (min-width: 980px){.t-records {opacity: 0;}.t-records_animated {-webkit-transition: opacity ease-in-out .2s;-moz-transition: opacity ease-in-out .2s;-o-transition: opacity ease-in-out .2s;transition: opacity ease-in-out .2s;}.t-records.t-records_visible {opacity: 1;}}'; document.getElementsByTagName('head')[0].appendChild(style); $(document).ready(function (){ $('.t-records').addClass('t-records_animated'); setTimeout(function (){ $('.t-records').addClass('t-records_visible'); sessionStorage.setItem('visited', 'y'); }, 400); });
        }</script>
</head>

<body class="t-body" style="margin:0;">
    <!--allrecords-->
   <?php include('header.php'); ?>              
            <div class="t467">
                <div class="t-container t-align_center">
                    <div class="t-col t-col_8 t-prefix_2">
                        <div class="t467__title t-title t-title_lg t-margin_auto" style="font-size:42px;">Публичная офферта</div>
                        <div class="t467__descr t-descr t-descr_xl t-margin_auto" style="color:#3d3d3d;">
        <ul>
            <li>Настоящая Публичная оферта (далее также – Оферта) определяет условия Договора информирования об оказании представленных на сайте услуг Клиенту, заключаемого Клиентом путем присоединения к условиям Договора между Агентом и Принципалом, посредством приобретения Подарочного сертификата.</li>

<li><b>1. ОПРЕДЕЛЕНИЯ</b></li>

<li>Если не указано иное, определения и термины, используемые в настоящей Публичной оферте (Правила оказания услуг), применяются в приведенных значениях:</li>

<li>1.1. Подарочный сертификат (далее также – Сертификат) – документ, содержащий уникальный индификационный номер для активации, подтверждающий право Клиента (владельца Сертификата) на оказание ему одной или нескольких услуг, указанных в Сертификате. В случае если сертификатом предусмотрена возможность выбора между несколькими услугами, Клиент имеет право на оказание ему одной услуги из перечня услуг, содержащихся в Сертификате по выбору Клиента. Сертификат не является электронным средством платежа в соответствии с действующим законодательством.</li>

<li>1.2. Клиентом является физическое лицо, являющееся владельцем Сертификата.</li>

<li>1.3. Агент – «Аверина Ксения Сергеевна», ИНН 7710140679</li>

<li>1.4. Исполнитель (Принципал) – лицо, от имени и за счет которого действует Агент на основании заключенного агентского договора, являющееся непосредственным исполнителем представленных услуг в соответствии с положениями абзаца 3 пункта 1 статьи 1005 Гражданского кодекса Российской Федерации.</li>

<li>1.5.  Информирование Клиента об оказании услуг - деятельность Агента от имени и за счет Исполнителя (Принципала) по реализации Подарочных сертификатов, приему заявок от Клиентов, проверке подлинности Сертификатов, консультированию Клиентов при выборе услуг путем разъяснения особенностей оказания той или иной услуги, предоставления базовой информации о выбранной услуге и Исполнителе услуги и согласованию с Клиентом и Исполнителем даты, места и программы услуг.</li>

<li>1.6. Оказание развлекательной услуги (Организация развлекательной услуги) – деятельность Исполнителя по непосредственному оказанию Клиенту услуги.</li>

<li>1.7. Перечень развлекательных услуг – графическое представление услуг, оказываемых Исполнителем, опубликованный на официальном сайте Агента по адресу: https://alexestetica.ru/adler</li>

<li>1.8. Сайт Агента – информационный портал в сети интернет по адресу: https://alexestetica.ru/adler</li>

<li><b>2. ОБЩИЕ ПОЛОЖЕНИЯ</b></li>

<li>2.1. Агент осуществляет информирование по оказанию услуг Клиенту. Агент действует от имени и за счет Исполнителей, осуществляющих непосредственное оказание конкретных услуг, выбранных Клиентом.</li>

<li>2.2. Перечень услуг приведен на Сайте Агента.</li>

<li>2.3. Оказание услуг осуществляется на основании данной публичной Оферты, разработанной Агентом и являющихся обязательными для Клиента.</li>

<li>2.4. Заключение Договора информирования об оказании услуг осуществляется путем приобретения Сертификата. Приобретая Сертификат, Клиент принимает все условия, определенные в настоящей Оферте без каких-либо оговорок.</li>

<li>2.5. В случае, если Сертификатом предусматривает возможность получения Клиентом одной из двух или нескольких услуг, право выбора принадлежит Клиенту.</li>

<li>2.6. Агент приступает к передаче информации для начала оказания услуги Исполнителю после поступления от Клиента соответствующей заявки и сообщения Клиентом номера Сертификата.</li>

<li>2.7. С момента поступления заявки от Клиента на оказание конкретной услуги обязательство перестает быть альтернативным, а замена выбранной Клиентом услуги на другую, возможна только по соглашению с Исполнителем.</li>

<li><b>3. ПРАВА И ОБЯЗАННОСТИ АГЕНТА</b></li>

<li>3.1. Обязанности Агента:</li>

<li>3.1.1. При получении от Клиента заявки на оказание услуг Исполнителем передать информацию Исполнителю, согласованную с Клиентом, относительно даты, места и времени и возможности нахождения Клиента в месте исполнения услуг.</li>

<li>3.1.2. Информировать Клиента при выборе услуг путем разъяснения особенностей оказания той или иной услуги; предоставления базовой необходимой информации о выбранной услуге и Исполнителе услуги, информировать о возможных известных ограничениях, сопутствующих оказанию услуги Исполнителем, связанных с возрастом или другими возможными ограничениями.</li>

<li>3.1.3. Информировать Клиента о содержании Правил оказания выбранной Клиентом услуги путем сообщения о том, где Клиент может ознакомиться с правилами, требованиями и порядком оказания услуг Исполнителя.</li>

<li>3.1.4. Агент считается исполнившим свою обязанность информирования Клиента о том, где он может ознакомиться с Правилами оказания услуги, если такая информация содержится в Сертификате (или на упаковке Сертификата).</li>

<li>3.1.5. Агент гарантирует, что он является уполномоченным лицом Исполнителей и обладает правами, необходимыми для информирования Клиента об оказании услуг в соответствии с условиями агентских договоров, заключенных с Исполнителями.</li>

<li>3.2. Права Агента:</li>

<li>3.2.1. Получать от Клиента сведения о приобретенном Сертификате, а именно: дату и место приобретения Сертификата, а также наименование розничного продавца Сертификатов (в случае приобретения Сертификата у уполномоченного Агентом продавца);</li>

<li>3.2.2. При получении заявки требовать от Клиента предоставления номера Сертификата и персонального кода, указанного в Сертификате, необходимого для его активации Сертификата;</li>

<li>3.2.3. При выборе Клиентом конкретной услуги запрашивать у последнего любые сведения для конкретной услуги согласно Правилам оказания услуг и требованиям, предъявляемых Исполнителем (Принципалом) к Клиенту;</li>

<li>3.2.4. Прекратить оказание Услуг или отказать в оказании Услуг Клиенту в случае выявления предъявления подложного Сертификата и/или персонального кода для активации;</li>

<li>3.2.5. В случае сообщения Клиентом Исполнителю о наличии у него медицинских противопоказаний к конкретной услуге предложить ознакомиться с иной услугой, в случае отказа Клиента от замены развлекательной услуги прекратить оказание Услуг или отказать в оказании Услуг Клиенту.</li>

<li>3.2.6. Изменять перечень и программы услуг, а также Исполнителей, непосредственно оказывающих услуги в случае изменения цены более 10%, а также в случае расторжения договора с Исполнителем. В случае изменения перечня или программы услуг после приобретения Клиентом Сертификата, Исполнитель организовывает оказание Клиенту иных услуг и (или) по иным программам, или у иных Принципалов, с которыми у Исполнителя заключен соответствующий договор.</li>

<li><b>4. ПРАВА И ОБЯЗАННОСТИ КЛИЕНТА</b></li>

<li>4.1. Обязанности Клиента:</li>

<li>4.1.1. При размещении заявки на организацию оказания услуг сообщить Агенту код активации Сертификата;</li>

<li>4.1.2. По требованию Агента сообщить сведения о приобретенном Сертификате, указанные в п. 3.2.1. настоящего Договора;</li>

<li>4.1.3. Ознакомиться с Правилами оказания услуг;</li>

<li>4.1.4. В случае наличия обстоятельств, препятствующих возможности оказания услуг Клиенту в силу Правил оказания услуг (при наличии заболеваний, иных противопоказаний, в том числе медицинских, ограничение по возрасту, иной информации) - сообщить Агенту о таких обстоятельствах при размещении заявки.</li>

<li>4.1.5. Соблюдать Правила оказания услуг и следовать неукоснительно указаниям и инструкциям ответственных лиц Исполнителя до, в процессе и после оказания услуги;</li>

<li>4.1.6. Непосредственно перед началом оказания услуг в месте нахождения Исполнителя повторно ознакомится с Правилами оказания услуг у Исполнителя, и в случае наличия ограничений незамедлительно сообщить о таких ограничениях Исполнителю;</li>

<li>4.1.7. Исполнять иные обязанности, предусмотренные настоящим Договором.</li>

<li>4.2. Права Клиента:</li>

<li>4.4.1. Требовать от Исполнителя надлежащего и своевременного оказания Услуг по настоящему Договору;</li>

<li>4.4.2. Осуществить выбор любой услуги из услуг, приведенных в Перечне услуг. В случае изменения Перечня услуг, программ услуг, Исполнителей, оказывающих услуги, после покупки Сертификата Клиент вправе требовать от Исполнителя замены выбранной услуги (программы) на иную услугу Исполнителя (Принципала).</li>

<li>4.4.3. Получить всю необходимую информацию о услугах и программах, а также об Исполнителях, непосредственно оказывающих такие услуги.</li>

<li>4.4.4. Согласовать с Исполнителем через Агента любое удобное для себя время и дату оказания услуг в соответствии с Правилами оказания услуг и расписанием Исполнителя;</li>

<li>4.4.5. Требовать от Исполнителя соблюдения всех условий данной Оферты.</li>

<li><b>5. ПОДАРОЧНЫЙ СЕРТИФИКАТ. СТОИМОСТЬ УСЛУГ И ПОРЯДОК РАСЧЕТОВ</b></li>

<li>5.1. Оплата услуг Клиентом осуществляется путем приобретения Подарочного сертификата.</li>

<li>5.2.   Подарочный сертификат изготавливается Агентом на бумажном носителе или в форме Электронного подарочного сертификата.</li>

<li>5.3.   Подарочный сертификат может предусматривать возможность выбора между несколькими развлекательными услугами. Право выбора конкретной услуги из перечня услуг, предусмотренных Подарочным сертификатом, принадлежит Клиенту (альтернативное обязательство).</li>

<li>5.4. Подарочный сертификат предоставляет Клиенту право на оказание ему 1 (одной) услуги по 1 (одной) из предлагаемых Программ, установленных Исполнителем.</li>

<li>5.5. Подарочный сертификат содержит в себе уникальный индификационный код для активации, который на бумажном носителе, а при приобретении +Электронного подарочного сертификата, указан на сертификате.</li>

<li>5.6. Подарочный сертификат действителен в течение полу (6 месяцев) года с даты его приобретения. В случае, если Сертификат не был использован и услуга не была оказана в течение указанного срока, такой Сертификат признается недействительным, а Исполнитель не оказывает Услуги по настоящему Договору.</li>

<li>5.7 Подарочный сертификат является авансом за конкретную услугу. В случае существенного изменения цены услуги - Агент вправе предоставить выбор для Клиента любой другой услуги в пределах внесенной денежной суммы.</li>

<li><b>6. ПОРЯДОК РАЗМЕЩЕНИЯ ЗАЯВКИ И СОГЛАСОВАНИЯ ОКАЗАНИЯ ПРЕДСТАВЛЕННЫХ УСЛУГ</b></li>

<li>6.1. После приобретения Сертификата, ознакомления и согласия с условиями настоящих Правил пользования сертификатом, Перечнем представленных услуг, Правилами оказания услуг и иных приложений к Договору, а также иных рекламно-информационных материалов.Клиент сообщает расположеный персональный индификационный номер Сертификата при посещении.</li>

Производя запись по сертификату, Клиент подтверждает, что ознакомлен с настоящими Правилами, согласен со всеми его условиями, а также с ограничениями, установленными Правилами оказания представленных услуг, и присоединяется к условиям, определенным настоящими Правилами, тем самым заключает Договор присоединения.</li>

<li>6.2. После выбора интересующей услуги из Перечня услуг Клиент связывается с Агентом через специальную форму на интернет-сайте Агента https://alexestetica.ru/adler для размещения заявки на организацию оказания услуг. Номера многоканальных телефонов указываются на Сертификате и интернет-сайте: https://alexestetica.ru/adler</li>

<li>6.3. Агент осуществляет прием и обработку заявок с 10 часов 00 минут по 21 часов 00 минут ежедневно по Мск, кроме воскресенья.</li>

<li>6.4. Агент обязан проинформировать Исполнителя о заявке Клиента в течение пяти дней, с момента её получения в рабочее время. В случае поступления заявки в нерабочее время – в течение шести рабочих дней с момента подачи заявки.</li>

<li>6.5. После согласования Агентом заявки с Клиентом и Исполнителем - Клиент обязуется прибыть в согласованное время в место оказания услуг.</li>

<li>6.5.1. В случае, если Клиент не сможет явиться в согласованное время, он обязан уведомить об этом Исполнителя для согласования переноса времени в разумный срок, но не менее чем за 24 часа до согласованного времени оказания услуг, если иное не оговорено дополнительными правилами при записи на услугу.</li>

<li>6.5.2. В случае невозможности оказания услуги по независящим от Исполнителя (организационным, техническим, погодным и иным) причинам, Исполнитель в одностороннем порядке вправе отказать в оказании организации услуг, проинформировав об этом Клиента не менее чем за 3 (три) часа до назначенного времени оказания услуг, и обязуется предоставить другие варианты дат оказания услуги, а в случае невозможности организации оказания выбранной Клиентом услуги осуществить замену на иную услугу.</li>

<li>6.6. Если Клиент не явился для оказания услуг и не предупредил об этом Исполнителя заранее в порядке, установленном в п. 6.5.1. настоящих Правил, Сертификат аннулируется и считается недействительным, а право Клиента на получение услуги по Сертификату прекращается.</li>

<li>6.7.В случае переноса даты и времени оказания услуг Клиентом более 2 (двух) раз, Исполнитель вправе в одностороннем порядке отказаться от оказания Услуг по сертификату и удержать стоимость Сертификата с целью покрытия понесенных убытков, связанных с подготовкой, организацией оказания услуг, бронированием времени, согласованного с клиентом.</li>

<li><b>7. ОТВЕТСТВЕННОСТЬ СТОРОН</b></li>

<li>7.1. Стороны несут ответственность на условиях, указанных в настоящих и в соответствии с действующим законодательством Российской Федерации.</li>

<li>7.2 Клиент принимает на себя риски и несет ответственность за полноту и достоверность предоставляемой Исполнителю и Агенту информации, касающейся любых ограничений и медицинских противопоказаний.</li>

<li>7.3. Клиент принимает на себя риски и несет ответственность за сокрытие от Исполнителя и Агента информации, касающейся ограничений, медицинских противопоказаний и иной значимой для оказания услуги информации при оказании услуг.</li>

<li>7.4. Агент не несет ответственность за качество и сроки организации оказания услуг, в том числе за сроки рассмотрения и согласования заявок и соблюдение иных обязательств по организации оказания услуг.</li>

<li>7.5. Исполнитель несет ответственность за качество и безопасность оказания услуг, а также за соответствие заявленной программы и ее исполнение. Исполнитель является ответственным по претензиям Клиента в случае нарушений требований, предъявляемых к качеству оказания услуги.</li>

<li>7.6. Исполнитель и сотрудники Исполнителя несут полную ответственность за жизнь и здоровье Клиента в соответствии с действующим законодательством Российской Федерации как при наличии вины, так и в случае неосторожности.</li>

<li>7.7. Стороны не несут ответственности за ненадлежащее исполнение или неисполнение своих обязательств в случае наступления обстоятельств непреодолимой силы (пожар, эпидемия, землетрясение, террористический акт, наводнение, ураган и другие стихийные бедствия и катаклизмы, военные действия любого характера, забастовки, введение чрезвычайного или военного положения, изменения законодательства Российской Федерации, действия контролирующих органов и другие), если эти обстоятельства непосредственно повлияли на исполнение их обязательств. Указанные обстоятельства должны быть засвидетельствованы Торгово-промышленной палатой Российской Федерации или иным компетентным органом.</li>

<li>7.8. В случае наступления обстоятельств непреодолимой силы обязательства Сторон по возможности откладываются (переносятся) на время действия таких обстоятельств, либо Стороны стараются найти альтернативный способ выполнения своих обязательств по настоящему Договору.</li>

<li>7.9. Сторона, которой такое обстоятельство препятствуют исполнить Договор, обязана немедленно уведомить в письменной форме о нем другую Сторону, а также уведомить о прекращении таких обстоятельств в течение 3 (трех) дней после их прекращения. Несвоевременное извещение об обстоятельствах непреодолимой силы лишает соответствующую Сторону права ссылаться на них в будущем.</li>

<li>7.10. За порчу, утерю и иной вред, причиненный имуществу Исполнителя или помещению во время оказания услуг, ответственность несет Клиент. Возмещение ущерба происходит в соответствии с внутренними правилами Исполнителя и правилами пользования помещением.</li>

<li>7.11. В иных случаях неисполнения или ненадлежащего исполнения обязанностей, взятых на себя по заключенному Договору, Стороны несут ответственность в соответствии с действующим законодательством Российской Федерации, в том числе - возмещают причиненные убытки.</li>

<li><b>8. РАЗРЕШЕНИЕ СПОРОВ</b></li>

<li>8.1. Все споры и разногласия, возникшие при исполнении настоящего договора, будут по возможности разрешаться путем переговоров. К отношениям Сторон применяются нормы главы 52 Гражданского Кодекса Российской Федерации с учетом особенностей, установленных условиями настоящего Договора.</li>

<li>8.2. Претензии по оказанию услуг направляются Исполнителю, непосредственно оказывающему соответствующую услугу.</li>

В случае если Клиент испытывает затруднения с предъявлением претензии или не располагает данными об Исполнителе, оказавшем соответствующую услугу, Клиент вправе обратиться к Агенту с просьбой о получении таких сведений.</li>

<li>8.3. Претензии отправляются заказным письмом, по факсу или с использованием иных средств связи, обеспечивающих фиксирование даты ее отправления, либо вручаются под расписку.</li>

<li>8.4. Сторона, получившая претензию, обязана сообщить стороне-заявителю о результатах рассмотрения претензии непозднее 15 (пятнадцать) календарных дней с даты ее получения.</li>

<li>8.5. Ответ на претензию предоставляется в письменной форме и подписывается уполномоченным представителем стороны-получателя претензии.</li>

<li>8.6. В случае невозможности разрешения споров посредством переговоров они рассматриваются в судах общей юрисдикции согласно гражданско-процессуальному законодательству Российской Федерации, при условии соблюдения обязательного досудебного претензионного порядка разрешения спора.</li>

<li><b>9. СРОК ДЕЙСТВИЯ И ПРЕКРАЩЕНИЕ ДОГОВОРА ИНФОРМИРОВАНИЯ ОБ ОКАЗАНИИ УСЛУГ</b></li>

<li>9.1. Договор информирования об оказания услуг вступает в силу с момента его заключения, который совпадает с моментом приобретения подарочного Сертификата и действует до момента активации Сертификата и согласования Агентом с Клиентом и Исполнителем времени и места оказания услуги.</li>

<li>9.2. Досрочное расторжение Договора осуществляется:

- по соглашению Сторон;

- по инициативе Клиента, путем направления письменного уведомления не позднее, чем за 30 (тридцать) календарных дней до даты расторжения;

- при существенном нарушении условий Договора одной из Сторон;

- по иным основаниям, предусмотренным законодательством Российской Федерации.</li>

<li>9.3. Срок действия Подарочного сертификата устанавливается в 6 (шесть) месяцев с момента его приобретения. Подарочный сертификат должен быть использован в течение срока, указанного в настоящем пункте 9.3 Правил.  Под использованием сертификата подразумевается запись к Исполнителю и получение услуги в рамках действия Сертификата, равного 6 (шесть) месяцев с даты приобретения. По истечении указанного срока Сертификат аннулируется, а услуга – не оказывается.</li>

<li>9.4. В случае досрочного расторжения Договора информирования об организации услуг по инициативе Клиента - Клиент возмещает расходы на информационные материалы, а также доставку и иные расходы в размере 20% от стоимости Сертификата.</li>

<li>9.5. Возможно продление Сертификата в случае, если срок действия Сертификата не закончился на момент продления. Стоимость 1 (одного) месяца продления – 1000 (тысяча) рублей, 6 (шести) месяцев - 2000 (две тысячи) рублей.</li>

<li><b>10. ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ И ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ</b></li>

<li>10.1. Во всем остальном, что не предусмотрено настоящими Правилами, Стороны руководствуются действующим законодательством Российской Федерации.</li>

<li>10.2. Все приложения, упомянутые в настоящем Договоре, Перечень услуг, Правила оказания услуг, Перечень Исполнителей, а также изменения и дополнения к Правилам составляют условия Договора организации оказания услуг.</li>

<li>10.3. Фактические услуги могут отличаться от фотографий, содержащихся на коробке, сайте, буклетах и других рекламно-информационных носителях.</li>

<li>10.4. Перечень услуг расположен на сайте https://alexestetica.ru/adler</li>

<li>10.5. Настоящая Оферта публикуется на сайте Агента по адресу: https://alexestetica.ru/adler/offerta и действует с момента размещения.</li>

<li>10.6. Все изменения и дополнения к Оферте, а также её прекращение, становятся актуальными в момент размещения Оферты на сайте Агента по адресу: https://alexestetica.ru/adler</li>

<li>10.7. Текст Оферты, размещенный на сайте Агента по адресу: https://alexestetica.ru/adler, имеет преимущественное значение по сравнению с любым текстом Оферты, отличным от размещенного на сайте Агента.</li>

<li><b>Реквизиты:</b></li>

<li>Агент: Аверина Ксения Сергеевна</li>

<li>ИНН 7710140679</li>

<li>Банк АО "ТБАНК"</li>
<li>к/c 30101810145250000974</li>
<li>р/c 40817810600041135128</li>
<br>

<li>Клиент: Любое физическое лицо, совершившее акцепт.</li>
        </ul>
                  </div>
            </div>
      </div>
</div>                         
<?php include('footer.php'); ?>            

</html>